"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Tindakan ini membuka apl ChatGPT untuk memulakan perbualan suara dengan ChatGPT.";

"Would you like to start a new chat?" = "Adakah anda ingin memulakan sembang baharu?";

"Toggle Sidebar" = "Togol Bar sisi";

"Start voice conversation" = "Mulakan perbualan suara";

"Model slug" = "Slug model";

"Continuous chat" = "Sembang berterusan";

"Content" = "Kandungan";

"Indicates whether a new chat should be started" = "Menunjukkan sama ada sembang baharu perlu bermula";

"%@" = "%@";

"Is there anything else you would like to ask about?" = "Adakah terdapat perkara lain yang ingin anda tanya?";

"Start new chat" = "Mulakan sembang baharu";

"ChatGPT Help" = "ChatGPT Help";

"Message to send to ChatGPT" = "Mesej untuk dihantar kepada ChatGPT";

"This action will send a single message to a chat with ChatGPT and return the response." = "Tindakan ini akan menghantar mesej tunggal kepada sembang dengan ChatGPT dan mengembalikan tindak balas.";

"You can continue this chat from the app." = "Anda boleh meneruskan sembang ini daripada apl.";

"Settings…" = "Tetapan...";

"New Chat" = "Sembang baharu";

"What would you like to ask ChatGPT about?" = "Apakah yang ingin anda tanya kepada ChatGPT?";

"Change Shortcut" = "Ubah Jalan pintas";

"Check for Updates…" = "Semak Kemas kini...";

"Ask ChatGPT" = "Tanya ChatGPT";

"Message Identifier" = "Pengecam Mesej";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Sama ada untuk mendayakan sembang bolak-balik atau melengkapkan Jalan pintas dengan segera selepas tindak balas";

"Message" = "Mesej";

"Chat Identifier" = "Pengecam Sembang";

"Which model would you like to use?" = "Model manakah yang ingin anda gunakan?";

"New Temporary Chat" = "New Temporary Chat";

"Model" = "Model";

"Start voice conversation with ChatGPT" = "Mulakan perbualan suara dengan ChatGPT";

"Model name" = "Nama model";

"Model to use with the new chat" = "Model yang digunakan dengan sembang baharu";

